{"data":[{"name":"We are looking package hour service offshore App developer for our ...","value":"Our app already has done ui work and porting of the database in the server both for ios and andriod mobile applications, includes the admin management function dashboard to upload the data, ios app has done apple registration, can be download from app apk file (not commercial from ios and andriod... Ver mais detalhes","desc":"USD 500 - 1.000","link":"https://www.workana.com/job/we-are-looking-package-hour-service-offshore-app-developer-for-our-existing-app-develop-our-second-phase-development-back-end-an?ref=projects_1"},{"name":"Desenvolvimento De Aplicativo","value":"Desenvolvimento de design e aplicativo estilo olx/mercado livre, app e web. (Toda a ideia de design já está em desenvolvimento) - Pré Cadastro de vendedor/comprador (necessário aprovação de ambos) - Cadastro de proposta. - Pagina de anúncios das propostas - Pagamento pré pago em boleto -... Ver mais detalhes","desc":"USD 1.000 - 3.000","link":"https://www.workana.com/job/desenvolvimento-de-aplicativo-110?ref=projects_1"},{"name":"App para organizar e legendar fotos","value":"Será um APP para auxiliar inspeções de engenharia em que muitas fotos são tiradas.  Os apps do mercado são limitados para inspeções com muitas fotos (mais de 500 fotos), por isso quero fazer um app que me auxilie a tirar as fotos e já exportá-las com um determinado padrão de legenda (nome da foto). ... Ver mais detalhes","desc":"USD 250 - 500","link":"https://www.workana.com/job/app-para-organizar-e-legendar-fotos?ref=projects_1"},{"name":"Desenvolvimento App Ios","value":"Procuro desenvolvedor de app ios e android para refazer um app que já esta na app store. Design e Desenvolvimento do aplicativo  Categoria: TI e Programação Subcategoria: Programação de Apps para Android, iOS e outros Qual é o alcance do projeto?: Alteração média Isso é um projeto ou uma posição de... Ver mais detalhes","desc":"USD 500 - 1.000","link":"https://www.workana.com/job/desenvolvimento-app-ios-5?ref=projects_1"},{"name":"Fitness Hero - Modo Desafio","value":"Preciso desenvolver uma aplicação para Android e IOS de treinamentos físicos diários.  Nesse app terá uma rotina de treinos simples, com cronograma diário, e um compilado dos exercícios acumulados. Durante os treinamentos o aplicativo deverá ajudar a ditar o ritmo do treino, com começo, meio e fim.... Ver mais detalhes","desc":"USD 1.000 - 3.000","link":"https://www.workana.com/job/fitness-hero-modo-desafio?ref=projects_1"},{"name":"Locação de Veiculo para Transporte Humano","value":"Quero a logo focada neste numeral “21” lembrando que faz parte transporte urbano de qualidade.  Quero que tenha avaliação do motorista e do veiculo durante o percurso.  Quero câmera dentro do veiculo interligada a quilometragem “destino” e comunicando aos passageiros e motoristas que estao sendo... Ver mais detalhes","desc":"USD 500 - 1.000","link":"https://www.workana.com/job/locacao-de-veiculo-para-transporte-humano?ref=projects_1"},{"name":"Employee Managment","value":"Hireing staff for work with progress with employee and employeer and charging both for platform by adminstrator. Example : job alloted     step 1 check job remarks/instructions    step 2 upload the job related data/documents    step 3 ... Ver mais detalhes","desc":"Menos de USD 50","link":"https://www.workana.com/job/employee-managment?ref=projects_1"},{"name":"Location","value":"Este projeto e para finalizar, feito em react native gostaria de saber se você quer continuar  com ele aguardo a tua resposta. Abraço  Categoria: TI e Programação Subcategoria: Programação de Apps para Android, iOS e outros","desc":"Menos de USD 50","link":"https://www.workana.com/job/location?ref=projects_1"},{"name":"App para conexões de pessoas / oportunidades / produtos semelhantes...","value":"Desenvolvimento de APP semelhante ao Instagram, com o objetivo de conectar pessoas / oportunidades / produtos para fins comerciais. O APP deve prever 4 perfis: adm, fornecedores, clientes, patrocinadores. - Login e Senha - Cadastro de proposta - Cadastro de pessoas / produtos - Fotos, textos,... Ver mais detalhes","desc":"USD 1.000 - 3.000","link":"https://www.workana.com/job/app-para-conexoes-de-pessoas-oportunidades-produtos-semelhantes-ao-instagram?ref=projects_1"}]}'